lable.index.ChooseLanguage=Ch\u1ecdn ng\u00f4n ng\u1eef
lable.index.Home=Trang ch\u1ee7
lable.index.HuongDan=H\u01b0\u1edbng d\u1eabn
lable.index.Contact=Li\u00ean h\u1ec7
lable.index.From=S\u00e2n bay \u0111i
lable.index.From.comment=Nh\u1eadp m\u00e3 ho\u1eb7c t\u00ean th\u00e0nh ph\u1ed1
lable.index.To=S\u00e2n bay \u0111\u1ebfn
lable.index.OneWay=M\u1ed9t chi\u1ec1u
lable.index.TwoWay=Kh\u1ee9 h\u1ed3i
lable.index.Departure=Ng\u00e0y \u0111i
lable.index.Departure.comment=Ch\u1ecdn ng\u00e0y \u0111i
lable.index.Return=Ng\u00e0y v\u1ec1
lable.index.Return.comment=Ch\u1ecdn ng\u00e0y v\u1ec1
lable.index.SearchTickets=T\u00ecm v\u00e9
lable.index.Adults=Ng\u01b0\u1eddi l\u1edbn
lable.index.Children=Tr\u1ebb em
lable.index.Infants=Em b\u00e9
lable.index.Title=T\u00ecm v\u00e9 m\u00e1y bay
lable.index.col1=S\u1eed d\u1ee5ng API \u0111\u01b0\u1ee3c cung c\u1ea5p b\u1edfi Google
lable.index.col1.content=\u1ee8ng d\u1ee5ng s\u1eed d\u1ee5ng QPX Express API \u0111\u01b0\u1ee3c cung c\u1ea5p b\u1edfi Google cho k\u1ebft qu\u1ea3 tin c\u1eady, nhanh ch\u00f3ng, ch\u00ednh x\u00e1c.
lable.index.col2=Giao di\u1ec7n Material
lable.index.col2.content=Phong c\u00e1ch thi\u1ebft k\u1ebf Material Design mang l\u1ea1i cho ng\u01b0\u1eddi d\u00f9ng m\u1ed9t tr\u1ea3i nghi\u1ec7m hi\u1ec7n \u0111\u1ea1i, m\u1edbi m\u1ebb h\u01a1n v\u00e0 th\u00fa v\u1ecb h\u01a1n. \u0110\u1ed3ng b\u1ed9 v\u1edbi nhi\u1ec1u thi\u1ebft b\u1ecb c\u00f3 k\u00edch th\u01b0\u1edbc m\u00e0n h\u00ecnh kh\u00e1c nhau.
lable.index.col3=S\u1eed d\u1ee5ng c\u00e1c c\u00f4ng ngh\u1ec7 m\u1edbi
lable.index.col3.content=\u1ee8ng d\u1ee5ng s\u1eed d\u1ee5ng Spring MVC Framework 4.2, project s\u1eed d\u1ee5ng c\u00f4ng c\u1ee5 Maven \u0111\u1ec3 qu\u1ea3n l\u00fd v\u00e0 thi\u1ebft l\u1eadp t\u1ef1 \u0111\u1ed9ng. \u1ee8ng d\u1ee5ng \u0111\u01b0\u1ee3c tri\u1ec3n khai tr\u00ean Google Cloud mang l\u1ea1i nhi\u1ec1u l\u1ee3i \u00edch.
lable.index.TicketAgent=\u0110\u1ea1i l\u00fd b\u00e1n v\u00e9 m\u00e1y bay
lable.index.TicketAgent.content=Nhu c\u1ea7u \u0111i l\u1ea1i b\u1eb1ng m\u00e1y bay c\u00e0ng ng\u00e0y c\u00e0ng nhi\u1ec1u, v\u00e0 trong t\u01b0\u01a1ng lai m\u00e1y bay d\u00e2n s\u1ef1 s\u1ebd c\u00e0ng ng\u00e0y c\u00e0ng g\u00f3p ph\u1ea7n r\u00fat ng\u1eafn kho\u1ea3ng c\u00e1ch m\u1ecdi n\u01a1i tr\u00ean th\u1ebf gi\u1edbi n\u00f3i chung v\u00e0 ngay c\u1ea3 Vi\u1ec7t Nam n\u00f3i ri\u00eang. C\u00f3 c\u1ea7u s\u1ebd c\u00f3 cung, th\u00f4ng th\u01b0\u1eddng c\u00e1c h\u00e3ng h\u00e0ng kh\u00f4ng s\u1ebd cung \u1ee9ng v\u00e9 m\u00e1y bay theo ba k\u00eanh: th\u00f4ng qua website b\u00e1n v\u00e9 tr\u1ef1c tuy\u1ebfn, ph\u00f2ng v\u00e9 ho\u1eb7c \u0111\u1ea1i l\u00fd ch\u00ednh th\u1ee9c c\u00f3 h\u1ee3p \u0111\u1ed3ng th\u01b0\u01a1ng m\u1ea1i v\u1edbi h\u00e3ng (\u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 c\u00e1c \u0111\u1ea1i l\u00fd c\u1ea5p 1). C\u00e1c h\u00e3ng m\u00e1y bay c\u00f3 doanh thu \u0111a ph\u1ea7n d\u1ef1a tr\u00ean doanh thu t\u1eeb c\u00e1c \u0110\u1ea1i l\u00fd b\u00e1n v\u00e9 m\u00e1y bay mang l\u1ea1i. \u0110\u1ea1i l\u00fd v\u00e9 m\u00e1y bay th\u01b0\u1eddng c\u00f3 2 c\u1ea5p, c\u1ea5p 1 t\u1ee9c l\u00e0 c\u1ea5p cao nh\u1ea5t, xu\u1ea5t v\u00e9 tr\u1ef1c ti\u1ebfp t\u1eeb h\u00e3ng. C\u1ea5p 2, l\u00e0 nh\u00e1nh con c\u1ee7a c\u1ea5p c\u1ea5p 1, xu\u1ea5t v\u00e9 ch\u1ee7 y\u1ebfu t\u1eeb c\u1ea5p 1. C\u0169ng c\u00f3 c\u1ea5p 3, nh\u01b0ng kh\u00f4ng ch\u00ednh th\u1ee9c, \u0111\u00f3 l\u00e0 h\u00ecnh th\u1ee9c c\u1ed9ng t\u00e1c vi\u00ean. \u0110\u1ec3 l\u00e0m m\u1ed9t \u0110\u1ea1i l\u00fd v\u00e9 m\u00e1y bay, ngo\u00e0i v\u1ed1n, h\u1ee3p \u0111\u1ed3ng k\u00fd k\u1ebft ch\u00ednh th\u1ee9c v\u1edbi c\u00e1c h\u00e3ng, m\u1eb7t b\u1eb1ng kinh doanh, kinh nghi\u1ec7m b\u00e1n v\u00e9 \u0111\u00f3 l\u00e0 Website cho ph\u00e9p tra c\u1ee9u v\u00e0 \u0111\u1eb7t v\u00e9 m\u00e1y bay v\u00e0 xu\u1ea5t v\u00e9 tr\u1ef1c ti\u1ebfp t\u1eeb c\u00e1c h\u00e3ng. Website n\u00e0y \u0111\u00e1p \u1ee9ng \u0111\u1ea7y \u0111\u1ee7 c\u00e1c t\u00ednh n\u0103ng m\u00e0 m\u1ed9t \u0111\u1ea1i l\u00fd b\u00e1n v\u00e9 m\u00e1y bay c\u1ea7n c\u00f3.

thanhtoan.ChooseAFormOfPayment=Ch\u1ecdn h\u00ecnh th\u1ee9c thanh to\u00e1n
thanhtoan.PaymentGatewayNGANLUONG=C\u1ed5ng thanh to\u00e1n NG\u00c2N L\u01af\u1ee2NG
thanhtoan.DirectAtTheBankOrATM=Tr\u1ef1c ti\u1ebfp t\u1ea1i ng\u00e2n h\u00e0ng ho\u1eb7c tr\u1ee5 ATM
thanhtoan.MOMOE-Wallet=V\u00ed \u0111i\u1ec7n t\u1eed MOMO
thanhtoan.AtStore=T\u1ea1i c\u1eeda h\u00e0ng
thanhtoan.abc=Thanh to\u00e1n \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n qua c\u1ed5ng thanh to\u00e1n tr\u1ef1c tuy\u1ebfn NGANLUONG.VN
thanhtoan.comment2=L\u01b0u \u00fd:
thanhtoan.comment3=- N\u1ebfu ch\u1ecdn thanh to\u00e1n Online, th\u00ec th\u1ebb ph\u1ea3i \u0111\u01b0\u1ee3c k\u00edch ho\u1ea1t t\u00ednh n\u0103ng thanh to\u00e1n Online.
thanhtoan.comment4=B\u1ea1n c\u00f3 th\u1ec3 chuy\u1ec3n ti\u1ec1n m\u1eb7t t\u1ea1i qu\u1ea7y giao d\u1ecbch ho\u1eb7c chuy\u1ec3n kho\u1ea3n qua tr\u1ee5 ATM
thanhtoan.comment5=L\u01b0u \u00fd:
thanhtoan.comment6=- Th\u1ebb c\u1ee7a b\u1ea1n ph\u1ea3i l\u00e0 lo\u1ea1i th\u1ebb chuy\u1ec3n kho\u1ea3ng cho ng\u00e2n kh\u00e1c \u0111\u01b0\u1ee3c.
thanhtoan.comment7=- Ph\u00ed chuy\u1ec3n kho\u1ea3n s\u1ebd do ng\u01b0\u1eddi chuy\u1ec3n tr\u1ea3.
thanhtoan.comment8=B\u1ea1n thanh to\u00e1n tr\u1ef1c ti\u1ebfp qua \u1ee9ng d\u1ee5ng MOMO ho\u1eb7c t\u1ea1i chu\u1ed7i c\u00e1c c\u1eeda h\u00e0ng c\u00f3 h\u1ed7 tr\u1ee3 thanh to\u00e1n qua MOMO d\u01b0\u1edbi \u0111\u00e2y.
thanhtoan.comment9=Danh s\u00e1ch c\u00e1c c\u1eeda h\u00e0ng \u0111\u1ea1i l\u00fd
thanhtoan.comment10=xem t\u1ea1i \u0111\u00e2y
thanhtoan.button.thanhtoan=Thanh to\u00e1n

huongdan.HuongDanNhapDuLieuVaoKhungTimVe= H\u01b0\u1edbng d\u1eabn nh\u1eadp d\u1eef li\u1ec7u v\u00e0o khung t\u00ecm v\u00e9
huongdan.HuongDanLiveChatSupport = H\u01b0\u1edbng d\u1eabn Live Chat Support
huongdan.HuongDanLocVeTheoHangThoiGianGiaTien = H\u01b0\u1edbng d\u1eabn l\u1ecdc v\u00e9 theo H\u00e3ng - Th\u1eddi Gian - Gi\u00e1 Ti\u1ec1n
huongdan.HuongDanChonNgonNgu = H\u01b0\u1edbng d\u1eabn ch\u1ecdn ng\u00f4n ng\u1eef

searchresult.Hang = H\u00e3ng
searchresult.ThoiGianKhoiHanh = Th\u1eddi Gian Kh\u1edfi H\u00e0nh
searchresult.ThoiGianDen = Th\u1eddi Gian \u0110\u1ebfn
searchresult.ThoiGian = Th\u1eddi gian
searchresult.TongGiaTien = T\u1ed5ng Gi\u00e1 Ti\u1ec1n

contact.LienHeVoiChungToi = Li\u00ean h\u1ec7 v\u1edbi ch\u00fang t\u00f4i

menu.dangnhap=\u0110\u0103ng nh\u1eadp
dangnhap.TenDangNhap=T\u00ean \u0111\u0103ng nh\u1eadp
dangnhap.MatKhau=M\u1eadt kh\u1ea9u
dangnhap.button.DangNhap=\u0110\u0103ng nh\u1eadp
dangnhap.QuenMatKhau=Qu\u00ean m\u1eadt kh\u1ea9u
dangnhap.LayLaiMatKhau=L\u1ea5y l\u1ea1i m\u1eadt kh\u1ea9u
